<p class="text-center"><span class="js-img-scroll" data-src="<?= $iconsDir; ?>/favicon/favicon.svg"></span></p>

<h3>Отзывы</h3>

<div class="reviews js-carousel-simple">
  <div class="reviews__item">
    <p>
      Очень понравилась утренняя тренировка "на четвереньках", очень хорошо тянется всё тело, но я неустойчива в упражнении, когда на одной ноге и ноги подтягиваются, держалась за стул, но очень понравилось по ощущениям. Спасибо.
    </p>

    <div class="reviews__name">Елена</div>
  </div>

  <div class="reviews__item">
    <p>
      Делала замер до начала занятий и после месяца тренировок по вашей программе, с помощью весов/прибора, измеряющего процент жира / мышц в руках, ногах, в общем в теле. Снижение жира на 2% и в руках, и в ногах, и в теле. Снижение болей в пояснице при постоянных тренировках. Стрейчинг. В общем, очень эффективный вид тренировок, если настойчиво делать 3 раза в неделю.
    </p>

    <div class="reviews__name">Татьяна</div>
  </div>

  <div class="reviews__item">
    <p>
      Нелечка, это чудесная тренировка 😊. Проанализировала, как и сказали. Основная часть прекрасно, систематично, увеличивая амплитуду скруток и раскруток, прорабатывает позвоночник. Очень хорошо раскрылись позвонки в пояснице и выше. И такая необходимая релаксация-медитация 🙏🙏🙏. Спасибо.
    </p>

    <div class="reviews__name">Оксана</div>
  </div>
</div>